<?php

return [
    'navbar' => [
        'about' => 'О нас',
        'projects' => 'Проекты',
        'contact' => 'Контакты',
        'blog' => 'Блог',
        'home' => 'Главная',
        'dashboard' => 'Панель управления',
    ],
    'homepage' => [
        'view_projects' => 'Просмотреть проекты',
        'lets_build' => 'Давайте создадим что-то удивительное вместе.',
        'contact_us_title' => 'Свяжитесь с нами, чтобы обсудить вашу следующую большую идею или проект.',
        'contact_us_button' => 'Связаться с нами',
        'contact_us' => 'Связаться с нами',
    ]
];
